INSERT INTO [dbo].[Post] ([PostId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [PostTitle], [PostBody]) VALUES (N'6a60f23f-46d7-4cef-9905-057ce7d9f2c3', N'e409af66-0169-4f26-af48-54af19bcaa53', N'2017-02-14 00:00:00', N'2017-02-14 00:00:00', N'До уваги жителів Вознесенівського району', N'У зв''язку з проведенням ремонтних робіт 14.02.17г. з 11.30 до усунення тимчасово буде відсутнє опалення у споживачів за адресою:

вул. Незалежної України 92

Після усунення опалення буде подано без попереднього попередження.

Вибачте за тимчасові незручності.')
INSERT INTO [dbo].[Post] ([PostId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [PostTitle], [PostBody]) VALUES (N'6748f93b-9165-44d2-a59f-107829f90a6f', N'b3c339e9-d895-4d58-a0bc-9739caf7c10c', N'2017-02-14 00:00:00', N'2017-02-14 00:00:00', N'Вниманию жителей Заводского района', N'В связи с проведением ремонтных работ 14.02.17г. с 10.40 до устранения будет временно отсутствовать отопление у потребителей по адресу:

ул.Теннисная 22а

После устранения теплоноситель будет подан без предварительного предупреждения.

Извините за временные неудобства.
')
INSERT INTO [dbo].[Post] ([PostId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [PostTitle], [PostBody]) VALUES (N'd0aa7651-2f08-4c0a-af39-2b5c84c2da8c', N'b3c339e9-d895-4d58-a0bc-9739caf7c10c', N'2017-02-14 00:00:00', N'2017-02-14 00:00:00', N'Вниманию жителей Вознесеновского района', N'В связи с проведением ремонтных работ 14.02.17г. с 11.30 до устранения будет временно отсутствовать отопление у потребителей по адресу:

ул. Независимой Украины 92

После устранения отопление будет подано без предварительного предупреждения.

Извините за временные неудобства.
')
INSERT INTO [dbo].[Post] ([PostId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [PostTitle], [PostBody]) VALUES (N'4c243113-dac1-4503-8f46-30b418e22f55', N'b3c339e9-d895-4d58-a0bc-9739caf7c10c', N'2017-02-07 00:00:00', N'2017-02-07 00:00:00', N'Вниманию жителей Хортицкого района', N'В связи с аварийной ситуацией 06.02.17 с 23-45 до устранения будет временно отсутствовать отопление у потребителей от котельной по ул. В. Сергиенко 7

Всего 18 жилих домов, 3 д/с, СШ № 49

После устранения теплоноситель будет подан без предварительного предупреждения.')
INSERT INTO [dbo].[Post] ([PostId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [PostTitle], [PostBody]) VALUES (N'd5b708f0-1702-4c20-8e0e-6bdb05af2264', N'e409af66-0169-4f26-af48-54af19bcaa53', N'2017-02-14 00:00:00', N'2017-02-14 00:00:00', N'До уваги жителів Заводського району', N'У зв''язку з проведенням ремонтних робіт 14.02.17г. з 10.40 до усунення тимчасово буде відсутнє опалення у споживачів за адресою:

ул.Теннісная 22а

Після усунення теплоносій буде поданий без попереднього попередження.

Вибачте за тимчасові незручності.')
INSERT INTO [dbo].[Post] ([PostId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [PostTitle], [PostBody]) VALUES (N'06066076-1180-4bc5-93dd-88cc76024287', N'b3c339e9-d895-4d58-a0bc-9739caf7c10c', N'2017-02-10 00:00:00', N'2017-02-10 00:00:00', N'Вниманию жителей Александровского района', N'В связи с проведением ремонтных работ, Концерном«ГТС» 10.02.2017г. с 9.10 и до устранения будет временно отсутствовать горячее водоснабжение у потребителей по адресам:

ул. Фортечная 1, 1а, 3, 5

ул. Запорожская 2в

После устранения горячее водоснабжение будет подано без предварительного предупреждения.

Извините за временные неудобства.')
INSERT INTO [dbo].[Post] ([PostId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [PostTitle], [PostBody]) VALUES (N'd26f45c9-23d6-4306-bfea-b3fd16c9b8cf', N'e409af66-0169-4f26-af48-54af19bcaa53', N'2017-02-16 00:00:00', N'2017-02-16 00:00:00', N'Вниманию жителей Коммунарского района', N'В связи с проведением ремонтных работ 15.02.17г. с 10.40 до 13.00 будет временно отсутствовать горячее водоснабжение у потребителей по адресам:

ул. Космическая 124а, 124б, 124в, 126, 126а, 128, 130, 130а, 130б

После устранения горячее водоснабжение будет подано без предварительного предупреждения.

Извините за временные неудобства.
')
INSERT INTO [dbo].[Post] ([PostId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [PostTitle], [PostBody]) VALUES (N'009516ba-6672-4f1d-a730-b8546add882f', N'e409af66-0169-4f26-af48-54af19bcaa53', N'2017-02-07 00:00:00', N'2017-02-07 00:00:00', N'До уваги жителів Хортицького району', N'У зв''язку з аварійною ситуацією 06.02.17 з 23-45 до усунення тимчасово буде відсутнє опалення у споживачів від котельні по вул. В. Сергієнко 7

Всього 18 жилих будинків, 3 д / с, СШ № 49

Після усунення теплоносій буде поданий без попереднього попередження.')
INSERT INTO [dbo].[Post] ([PostId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [PostTitle], [PostBody]) VALUES (N'e5373fc5-9fca-4123-a198-d6b920aefe44', N'e409af66-0169-4f26-af48-54af19bcaa53', N'2017-02-10 00:00:00', N'2017-02-10 00:00:00', N'До уваги жителів Олександрівського району', N'У зв''язку з проведенням ремонтних робіт, Концерном «ГТС» 10.02.2017г. з 9.10 і до усунення тимчасово буде відсутнє гаряче водопостачання у споживачів за адресами:

вул. Фортечний 1, 1а, 3, 5

вул. Запорізька 2в

Після усунення постачання гарячої води буде подано без попереднього попередження.

Вибачте за тимчасові незручності.')
INSERT INTO [dbo].[Post] ([PostId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [PostTitle], [PostBody]) VALUES (N'f48c7044-2e8b-458c-b9ff-f5af357bdbce', N'e409af66-0169-4f26-af48-54af19bcaa53', N'2017-02-16 00:00:00', N'2017-02-16 00:00:00', N'До уваги жителів Комунарівського району', N'У зв''язку з проведенням ремонтних робіт 15.02.17г. з 10.40 до 13.00 буде тимчасово буде відсутнє гаряче водопостачання у споживачів за адресами:

вул. Космічна 124а, 124б, 124в, 126, 126а, 128, 130, 130а, 130б

Після усунення постачання гарячої води буде подано без попереднього попередження.

Вибачте за тимчасові незручності.')
