INSERT INTO [dbo].[News] ([NewsId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [NewsTitle], [NewsBody]) VALUES (N'1331bbf6-150a-4c43-8770-03194802fe9d', N'e409af66-0169-4f26-af48-54af19bcaa53', N'2017-02-06 00:00:00', N'2017-02-06 00:00:00', N'До уваги споживачів категорії інші (крім населення)!', N'КОНЦЕРН «Міські теплові мережі» інформує, що

• постановою Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг (НКРЕКП) від 01.02.2017р. № 151 «Про внесення змін до деяких постанов НКРЕКП» Концерну „Міські теплові мережі” встановлено тариф на теплову енергію, її виробництво, транспортування, постачання для потреб:

- інших споживачів (крім населення) на рівні:

тариф на теплову енергію – 1436,25 грн/Гкал (без ПДВ) за такими складовими:

тариф на виробництво теплової енергії – 1400,71 грн/Гкал (без ПДВ);

тариф на транспортування теплової енергії – 30,40 грн/Гкал (без ПДВ);

тариф на постачання теплової енергії – 5,14 грн/Гкал (без ПДВ)

Структура тарифів на послуги з централізованого постачання гарячої води Концерну «МТМ» наведена в додатку 12 до постанови НКРЕКП від 01.02.2017 № 151

• постановою Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг (НКРЕКП) від 01.02.2017р. № 152 «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг від 30.04.2015р. №1543» Концерну «Міські теплові мережі» встановлено тариф на послугу з централізованого постачання гарячої води:

- для потреб інших споживачів (крім населення) – 75,42 грн. за 1 куб.м (без ПДВ).

Структура тарифів на послуги з централізованого постачання гарячої води Концерну «МТМ» наведена в додатку 14 до постанови НКРЕКП від 01.02.2017 №152

Дані постанови набирають чинності з дня, наступного за днем її опублікування в офіційному друкованому виданні – газеті «Урядовий кур’єр».

 Адміністрація КОНЦЕРНУ «МТМ» ')
INSERT INTO [dbo].[News] ([NewsId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [NewsTitle], [NewsBody]) VALUES (N'41b58553-300f-4784-97fb-18a74e311f12', N'e409af66-0169-4f26-af48-54af19bcaa53', N'2017-01-04 00:00:00', N'2017-01-04 00:00:00', N'До уваги бюджетних установ', N'КОНЦЕРН „Міські теплові мережі” інформує, що

постановою Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг (НКРЕКП)  від 29.12.2016р. № 2439 «Про внесення змін до деяких постанов НКРЕКП» Концерну „Міські теплові мережі” встановлено тариф на теплову енергію, її виробництво, транспортування, постачання  для потреб:

- бюджетних установ на рівні:  

?     тариф на теплову енергію – 1107,03 грн/Гкал (без ПДВ) за такими складовими:

¦       тариф на виробництво теплової енергії – 1071,49 грн/Гкал (без ПДВ);

¦       тариф на транспортування теплової енергії – 30,40 грн/Гкал (без ПДВ);

¦       тариф на постачання теплової енергії – 5,14 грн/Гкал (без ПДВ).

Структура тарифів на послуги з централізованого постачання гарячої води Концерну "МТМ" наведена в додатку 12 до постанови НКРЕКП від 29.12.2016 №2439.

Постановою Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг (НКРЕКП)  від 29.12.2016р. № 2440 «Про внесення змін до постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг від 30.04.2015р. №1543» Концерну „Міські теплові мережі” встановлено тариф на послугу з централізованого постачання гарячої води:

-         для потреб бюджетних установ – 59,38  грн. за 1 куб.м  (без ПДВ);

Структура тарифів на послуги з централізованого постачання гарячої води Концерну "МТМ" наведена в додатку 14 до постанови НКРЕКП від 29.12.2016 № 2440.

Дані постанови набирають чинності з дня, наступного за днем її опублікування в офіційному друкованому виданні – газеті «Урядовий кур''єр».')
INSERT INTO [dbo].[News] ([NewsId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [NewsTitle], [NewsBody]) VALUES (N'a6f718bf-41fe-4a44-9e57-1988f2a2b472', N'b3c339e9-d895-4d58-a0bc-9739caf7c10c', N'2017-02-06 00:00:00', N'2017-02-06 00:00:00', N'Вниманию потребителей категории другие (кроме населения)!', N'КОНЦЕРН «Городские тепловые сети» информирует, что

• постановлением Национальной комиссии, осуществляющей государственное регулирование в сферах энергетики и коммунальных услуг (НКРЕКП) от 01.02.2017р. № 151 «О внесении изменений в некоторые постановления НКРЕКП» Концерна "Городские тепловые сети" установлен тариф на тепловую энергию, ее производство, транспортировку, поставку для нужд:

- Других потребителей (кроме населения) на уровне:

тариф на тепловую энергию - 1436,25 грн / Гкал (без НДС) за такими составляющими:

тариф на производство тепловой энергии - 1400,71 грн / Гкал (без НДС);

тариф на транспортировку тепловой энергии - 30,40 грн / Гкал (без НДС);

тариф на поставку тепловой энергии - 5,14 грн / Гкал (без НДС)

Структура тарифов на услуги по централизованному снабжению горячей воды Концерна «МТМ» приведена в приложении 12 к постановлению НКРЕКП от 01.02.2017 № 151

• постановлением Национальной комиссии, осуществляющей государственное регулирование в сферах энергетики и коммунальных услуг (НКРЕКП) от 01.02.2017р. № 152 «О внесении изменений в постановление Национальной комиссии, осуществляющей государственное регулирование в сферах энергетики и коммунальных услуг от 30.04.2015р. №1543 »Концерна« Городские тепловые сети »установлен тариф на услугу по централизованному снабжению горячей воды:

- Для нужд других потребителей (кроме населения) - 75,42 грн. за 1 куб.м (без НДС).

Структура тарифов на услуги по централизованному снабжению горячей воды Концерна «МТМ» приведена в приложении 14 к постановлению НКРЕКП от 01.02.2017 №152

Данные постановления вступают в силу со дня, следующего за днем ??его опубликования в официальном печатном издании - газете «Урядовый курьер».

 Администрация КОНЦЕРНА «МТМ»')
INSERT INTO [dbo].[News] ([NewsId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [NewsTitle], [NewsBody]) VALUES (N'562c4c12-439a-4683-be6e-5d37f1112c75', N'b3c339e9-d895-4d58-a0bc-9739caf7c10c', N'2017-01-30 00:00:00', N'2017-01-30 00:00:00', N'Обращение к жителям г.Запорожье', N'
УВАЖАЕМЫЕ ЗАПОРОЖЦЫ!

Администрация Концерна «Городские тепловые сети» напоминает о важности своевременной оплаты услуг отопления и горячего водоснабжения.

Несвоевременная оплата негативно сказывается на стабильной работе Концерна «Городские тепловые сети», ежедневном обеспечении теплом и горячей водой Ваших квартир, выполнении плановых работ и проведении мероприятий по модернизации производства с целью снижения себестоимости тепловой энергии.

Используйте возможность оформления субсидий для оплаты жилищно-коммунальных услуг или оформление рассрочки платежей.

Стабильная подача услуг зависит от каждого из нас.

С уважением, Концерн «ГТС»
')
INSERT INTO [dbo].[News] ([NewsId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [NewsTitle], [NewsBody]) VALUES (N'059aaf79-039d-414b-b5ae-7c50ab7ecb56', N'b3c339e9-d895-4d58-a0bc-9739caf7c10c', N'2017-01-16 00:00:00', N'2017-01-16 00:00:00', N'За два месяца Концерн «ГТС» сэкономил почти 2 млн грн', N'За два месяца Концерн «ГТС» сэкономил почти 2 млн. грн.

Работниками Концерна «ГТС» продолжается работа по снижению подпитки тепловых сетей. В декабрь 2016 г. удалось занизить подпитку на 13 тыс. м3 по сравнению с ноябрем. Это позволило сэкономить 764 тысячи гривен.

«Снижения объемов подпитки тепловых сетей удалось добиться благодаря постоянной работе по поиску утечек на внутридомовых сетях, регулярным проверкам технического состояния квартальных и магистральных тепловых сетей» - сообщил главный инженер концерна «ГТС» - Сергей Астапенков.

В ноябре объёмы подпитки тепловикам были снижены более чем на двадцать тысяч кубических метров. В результате экономия составила более 1,2 миллиона гривен. Таким образом, за два месяца сэкономлено почти два миллиона гривен.')
INSERT INTO [dbo].[News] ([NewsId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [NewsTitle], [NewsBody]) VALUES (N'68e87d42-a16b-4344-8606-8c8495a85d49', N'b3c339e9-d895-4d58-a0bc-9739caf7c10c', N'2017-01-04 00:00:00', N'2017-01-04 00:00:00', N'Вниманию бюджетных учреждений', N'КОНЦЕРН "Городские тепловые сети" информирует, что

постановлением Национальной комиссии, осуществляющей государственное регулирование в сферах энергетики и коммунальных услуг (НКРЕКП) от 29.12.2016р. № 2439 «О внесении изменений в некоторые постановления НКРЕКП» Концерна "Городские тепловые сети" установлен тариф на тепловую энергию, ее производство, транспортировку, поставку для нужд:

- Бюджетных учреждений на уровне:

? тариф на тепловую энергию - 1107,03 грн / Гкал (без НДС) за такими составляющими:

¦ тариф на производство тепловой энергии - 1071,49 грн / Гкал (без НДС);

¦ тариф на транспортировку тепловой энергии - 30,40 грн / Гкал (без НДС);

¦ тариф на поставку тепловой энергии - 5,14 грн / Гкал (без НДС).

Структура тарифов на услуги по централизованному снабжению горячей воды Концерна "ГТС" приведена в приложении 12 к постановлению НКРЕКП от 29.12.2016 №2439.

Постановлением Национальной комиссии, осуществляющей государственное регулирование в сферах энергетики и коммунальных услуг (НКРЕКП) от 29.12.2016р. № 2440 «О внесении изменений в постановление Национальной комиссии, осуществляющей государственное регулирование в сферах энергетики и коммунальных услуг от 30.04.2015р. №1543 »Концерна" Городские тепловые сети "установлен тариф на услугу по централизованному снабжению горячей воды:

- Для нужд бюджетных учреждений - 59,38 грн. за 1 куб.м (без НДС);

Структура тарифов на услуги по централизованному снабжению горячей воды Концерна "ГТС" приведена в приложении 14 к постановлению НКРЕКП от 29.12.2016 № 2440.

Данные постановления вступают в силу со дня, следующего за днем ??его опубликования в официальном печатном издании - газете «Урядовый курьер».')
INSERT INTO [dbo].[News] ([NewsId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [NewsTitle], [NewsBody]) VALUES (N'7810cfe3-e6cf-4546-a90d-c34136540be0', N'e409af66-0169-4f26-af48-54af19bcaa53', N'2017-01-30 00:00:00', N'2017-01-30 00:00:00', N'Звернення до жителів м.Запоріжжя', N'ШАНОВНІ ЗАПОРОЖЦІ!

Адміністрація Концерну «Міські теплові мережі» нагадує про важливість своєчасної оплати послуг опалення та гарячого водопостачання.

Несвоєчасна оплата негативно позначається на стабільній роботі Концерну «Міські теплові мережі», щоденному забезпеченні теплом і гарячою водою Ваших квартир, виконання планових робіт і проведенні заходів з модернізації виробництва з метою зниження собівартості теплової енергії.

Використовуйте можливість оформлення субсидій для оплати житлово-комунальних послуг або оформлення розстрочки платежів.

Стабільна подача послуг залежить від кожного з нас.

З повагою, Концерн «ГТС»')
INSERT INTO [dbo].[News] ([NewsId], [LangTypeId], [DateTimeOpen], [DateTimeCreate], [NewsTitle], [NewsBody]) VALUES (N'aa4ccfad-23e6-4820-9415-fb95750dc344', N'e409af66-0169-4f26-af48-54af19bcaa53', N'2017-01-16 00:00:00', N'2017-01-16 00:00:00', N'За два місяці Концерн «ГТС» заощадили майже 2 млн грн', N'За два місяці Концерн «ГТС» заощадив майже 2 млн. Грн.

Працівниками Концерну «ГТС» триває робота щодо зниження підживлення теплових мереж. В грудень 2016 р вдалося знизити підживлення на 13 тис. М3 в порівнянні з листопадом. Це дозволило заощадити 764 тисячі гривень.

«Зниження обсягів підживлення теплових мереж вдалося домогтися завдяки постійній роботі з пошуку витоків на внутрішньобудинкових мережах, регулярним перевіркам технічного стану квартальних і магістральних теплових мереж» - повідомив головний інженер концерну «ГТС» - Сергій Астапенков.

У листопаді обсяги підживлення тепловикам були знижені більш ніж на двадцять тисяч кубічних метрів. В результаті економія склала понад 1,2 мільйона гривень. Таким чином, за два місяці заощаджено майже два мільйони гривень.')
